[
  "obsidian-plantuml",
  "dataview",
  "obsidian-zotero-desktop-connector",
  "obsidian-linter",
  "table-editor-obsidian",
  "tag-wrangler",
  "obsidian-enhancing-export",
  "obsidian-excalidraw-plugin",
  "templater-obsidian",
  "quickadd",
  "omnisearch"
]